<?php 
$title = 'Категория'; 
$pagination = true;
?>
<div class="row">
	<div class="col-xs-9">
		<p>
		Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Свою над букв даже речью маленький путь одна текста, вскоре безопасную что текст залетают запятой lorem текстами использовало дороге пустился текстов взгляд толку буквоград рукописи предложения имеет вершину, рот! Речью назад грамматики щеке буквенных. Запятой всемогущая, семантика! Меня, но, повстречался.
		</p>
	</div>
</div>
<table class="table table-striped">
      <thead>
        <tr>
          <th class="col-xs-2">Товары</th>
          <th class="col-xs-7">Описание товара</th>
          <th class="col-xs-2">Количество на складе</th>
          <th class="col-xs-1"></th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>Мужская футболка</td>
          <td>
			 Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Скатился послушавшись, наш. Заманивший над строчка сбить осталось до, дороге.
		  </td>
		  <td>10</td>
          <td>
			  <a class="btn btn-success" href="#">Подробнее</a>
		  </td>
        </tr>
        <tr>
          <td>Мужская футболка</td>
          <td>
			 Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Скатился послушавшись, наш. Заманивший над строчка сбить осталось до, дороге.
		  </td>
		  <td><span class="text-warning">Нет в наличии. Доступно по предзаказу.</span></td>
          <td>
			  <a class="btn btn-success" href="#">Подробнее</a>
		  </td>
        </tr>
        <tr>
          <td>Мужская футболка</td>
          <td>
			 Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Скатился послушавшись, наш. Заманивший над строчка сбить осталось до, дороге.
		  </td>
		  <td>10</td>
          <td>
			  <a class="btn btn-success" href="#">Подробнее</a>
		  </td>
        </tr>
        <tr>
          <td>Мужская футболка</td>
          <td>
			 Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Скатился послушавшись, наш. Заманивший над строчка сбить осталось до, дороге.
		  </td>
		  <td><span class="text-danger">Нет в наличии.</span></td>
          <td>
			  <a class="btn btn-success" href="#">Подробнее</a>
		  </td>
        </tr>
        
      </tbody>
</table>