<?php 
$title = 'Продукт'; 
$pagination = false;
?>

<div class="row">
	<div class="col-lg-6">
		<p>
			Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Свою над букв даже речью маленький путь одна текста, вскоре безопасную что текст залетают запятой lorem текстами использовало дороге пустился текстов взгляд толку буквоград рукописи предложения имеет вершину, рот! Речью назад грамматики щеке буквенных. Запятой всемогущая, семантика! Меня, но, повстречался.
		</p>	
	</div>
	
	<div class="col-lg-6">
		<dl>
			<dt>Наличие на складе:</dt>
			<dd>15 шт.</dd>
			<dt>Доступность по предзаказу:</dt>
			<dd class="text-danger">Не доступен</dd>
		</dl>
		<div class="row">
			<a class="btn btn-success btn-lg" href="#">Заказать</a>
		</div>
	</div>
	
</div>

<div class="row">
	<h3>Посмотреть похожие товары:</h3>
	<ul>
		<li><a href="#">Мужские футболки</a></li>
		<li><a href="#">Красные футболки</a></li>
		<li><a href="#">Хлопковые футболки</a></li>
	</ul>
</div>